const array = [
    {
        "description": "С Новым Годом! Желаю счастья, здоровья и успехов!",
        "name": "Иванова Анна Михайловна"
    },
    {
        "description": "Пусть Новый Год принесет радость и позитив в вашу жизнь!",
        "name": "Петров Сергей Александрович"
    },
    {
        "description": "Здоровья, удачи и благополучия в Новом Году!",
        "name": "Смирнова Екатерина Васильевна"
    },
    {
        "description": "Счастья и процветания в грядущем году!",
        "name": "Кузнецов Никита Петрович"
    },
    {
        "description": "Пусть каждый день Нового Года будет наполнен радостью!",
        "name": "Соколова Ирина Андреевна"
    },
    {
        "description": "В Новом Году желаю позитивных перемен и ярких впечатлений!",
        "name": "Попова Ольга Николаевна"
    },
    {
        "description": "Пусть Новый Год будет лучше предыдущего!",
        "name": "Лебедева Дарья Дмитриевна"
    },
    {
        "description": "Новогодний чудес и исполнения желаний!",
        "name": "Новиков Артем Евгеньевич"
    },
    {
        "description": "С любовью и надеждой вступаем в Новый Год!",
        "name": "Морозова Юлия Алексеевна"
    },
    {
        "description": "Желаю в Новом Году мира, добра и гармонии!",
        "name": "Волкова Мария Федоровна"
    }
]

export default array;